// Buttons

"Print..." = "प्रिंट करें…";

"Save..." = "सहेजें…";

"Go Back" = "वापस जाएँ";

"Continue" = "जारी रखें";

"Close" = "बंद करें";

"Log Out" = "लॉग आउट करें";

"Restart" = "पुनर्प्रारंभ करें";

"Shut Down" = "बंद करें";

// License

"Software License Agreement" = "सॉफ़्टवेयर लाइसेंस अनुबंध";

// Installation Type

"Package Name" = "पैकेज नाम";

"Package Action" = "क्रिया";

"Package Size" = "आकार";


"Space Required:" = "आवश्यक जगह :";

"Remaining:" = "शेष :";


"Standard Install" = "मानक इंस्टॉल";

"StandardTitle" = "“%@” पर मानक इंस्टॉल";

"Customize" = "अनुकूलित करें";
